<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как сделать заказ товара");
?>

<h3>
Для того, чтобы оформить заказ, Вам необходимо совершить несколько простых действий:
</h3>
<br>
<br>
<p>
1. Выбираем товары из <a href="/catalog/">каталога продукции</a>.
</p>
<p>
Последовательно выберите интересующую Вас группу товаров. Для Вас откроется страница, где представлены товары с указанием цены, а также небольшой фотографией и несколькими наиболее важными характеристиками. Нажав на название или изображение товара, Вы сможете ознакомиться с самым подробным списком интересующих Вас характеристик.
</p>
<p>
2. Кладем товары в корзину
</p>
<p>
Выбрав необходимый товар, нажмите кнопку «В КОРЗИНУ». Товар автоматически отправится в Вашу корзину. Вы можете положить в свою корзину любое количество товаров, доступное на складе.
</p>
<p>
3. Ваша корзина
</p>
Для оформления заказа перейдите в раздел «Корзина». Просмотрите ее содержимое. Вы можете изменить количество товара в корзине или удалить то, что Вам не нужно.
</p>
<p>
4. Оформляем заказ
</p>
<p>
Для завершения оформления заказа Вам необходимо нажать на кнопку «Оформить», ввести свои контактные данные, способ оплаты и доставки товара. После нажатия кнопки "Оформить заказ", он будет передан для оформления нашему менеджеру, после чего он сам Вам перезвонит и уточнит детали заказа.
</p>
<p>
Приятных Вам покупок!
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>