<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как вернуть товар?");
$APPLICATION->SetDirProperty("is_have_sidebar", "Y");
?>

<br>
<p>Возврат или обмен товара надлежащего качества производится в течение 7 (семи) дней с момента получения в соответствие со ст.26.1 Закона «О защите прав потребителей». Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Потребитель не в праве отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. Cогласно Перечню непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации, утвержденному Постановлением Правительства РФ от 19.01.1998 г. № 55, подлежат возврату или обмену только при наличии существенного недостатка.</p>

<h2>Для оформления возврата товара или денежных средств, необходимо:</h2>
<p>
передать товар в товарной упаковке, со всеми комплектующими и полным комплектом принадлежностей, а также товарный чек, подтверждающий покупку товара.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>