<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Прайс-лист ортезов на заказ в интернет-магазине Stoma26.ru. Сделайте заявку на нашем сайте или по номеру 8(800)700-06-89");
$APPLICATION->SetPageProperty("title", "Цены на ортезы по индивидуальному заказу ");
$APPLICATION->SetTitle("Прайс-лист | Ортезы на заказ");?>
<link rel="stylesheet" href="../style.css">


<table>
    <tr>
        <td></td>
        <td>Название</td>
        <td>Описание</td>
        <td>Цена</td>
    </tr>
    <tr>
        <td>8-09-24</td>
        <td>Корсет жесткой фиксации</td>
        <td>Корсет на грудопоясничный и поясничный отделы позвоночника, фиксирующий. Изготовление осуществляется индивидуальное по слепкам. Назначение лечебно-профилактическое, постоянное.</td>
        <td>21,297.38 р.</td>
    </tr>
    <tr>
        <td>8-09-44</td>
        <td>Тутор на лучезапястный сустав</td>
        <td>Тутор на лучезапястный сустав, фиксирующий. Состоит из термопласта, слоистого пластика. Изготовление осуществляется по слепкам, крепление с использованием ленты «Контакт», молнии. Назначение – лечебно-профилактическое.</td>
        <td>6414.32 р.</td>
    </tr>
    <tr>
        <td>8-09-46</td>
        <td>Тутор на локтевой сустав</td>
        <td>Тутор на локтевой сустав фиксирующий, изготавливается из термопласта низкотемпературного, точное изготовление по слепку, крепление с использованием ленты «Контакт», молнии. Назначение – лечебно-профилактическое.</td>
        <td>9562.38 р.</td>
    </tr>
    <tr>
        <td>8-09-48</td>
        <td>Тутор на всю руку</td>
        <td>Тутор на всю руку. Индивидуальная приемная гильза изготавливается по слепку. Материал приемной гильзы - термопласт низкотемпературный. Применяются вспененные упругие и смягчающие материалы, крепление с использованием ленты «Контакт», молнии. Назначение – лечебно-профилактическое, специальное.</td>
        <td>11,650.94 р.</td>
    </tr>
    <tr>
        <td>8-09-49</td>
        <td>Тутор на голеностопный сустав</td>
        <td>Тутор на голеностопный сустав, фиксирующий. Индивидуальная приемная гильза изготавливается по слепку. Материал приемной гильзы термопласт низкотемпературный, крепление с использованием ленты «Контакт» (шнуровки). Назначение – лечебно-профилактическое, специальное.</td>
        <td>10083.97 р.</td>
    </tr>
    <tr>
        <td>8-09-50</td>
        <td>Тутор косметический на голень</td>
        <td>Материал приемной гильзы термопласт низкотемпературный, крепление с использованием ленты «Контакт» (шнуровки). Назначение – лечебно-профилактическое, специальное.</td>
        <td></td>
    </tr>
    <tr>
        <td>8-09-51</td>
        <td>Тутор на коленный сустав</td>
        <td>Тутор на коленный сустав, фиксирующий. Индивидуальная приемная гильза изготавливается по слепку. Материал приемной гильзы термопласт низкотемпературный; слоистый пластик на основе полиамидной смолы, крепление с использованием ленты «Контакт» (шнуровки).</td>
        <td>12843.47 р.</td>
    </tr>
    <tr>
        <td>8-09-54</td>
        <td>Тутор на всю ногу</td>
        <td>Тутор на всю ногу, фиксирующий. Индивидуальная приемная гильза изготавливается по слепку. Материал приемной гильзы термопласт низкотемпературный; слоистый пластик на основе полиамидной смолы, крепление с использованием ленты «Контакт» (шнуровки). Назначение - лечебно-профилактическое, специальное.</td>
        <td>14547.24 р.</td>
    </tr>
</table>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>