<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Основным видом деятельности Предприятия является разработка и изготовление  изделий, для обеспечения нормальной жизнедеятельности инвалидов.");
$APPLICATION->SetPageProperty("title", "Информация о компании НПП Прогресс.");
$APPLICATION->SetTitle("О Компании");?>

«Научно Производственное Предприятие «Прогресс» («НПП»»Прогресс») было организовано в 2018 году.<br>
<blockquote>
</blockquote>
Основным видом деятельности Предприятия является разработка и изготовление&nbsp; изделий, для обеспечения нормальной жизнедеятельности инвалидов (в т.ч. детей&nbsp; с 1 года) и отдельной категории граждан из числа ветеранов , а также &nbsp;пострадавших от несчастных случаев на производстве. Это протезно –ортопедические изделилия: бандажи на коленный сустав, на верхние и нижние конечности;все виды туторов и ортезов; корсеты.<br>
<blockquote>
</blockquote>
Все изделия изготавливаются по индивидуальным меркам. Коллектив постоянно находится в поиске новых современных&nbsp; материалов и методов&nbsp; по изготовлению протезно-ортопедических изделий. При изготовлении туторов-используется турбокаст.<br>
<blockquote>
</blockquote>
Это современный, экологически –чистый, облегченный материал.<br>
<blockquote>
</blockquote>
Хорошая атмосфера, уют и доброжелательность персонала позволяет обслуживать «без слез» даже самых маленьких пациентов.<br>
<blockquote>
</blockquote>
В 2020 году НПП»Прогресс» освоило изготовление корсетов, компрессионных, жесткой фиксации, для больных скалиозом , различной степени тяжести.<br>
<blockquote>
</blockquote>
Особенно это важно для детей в подростковом периоде.<br>
<blockquote>
</blockquote>
Ортезы -одно из направлений разработки для больных с ДЦП.<br>
<blockquote>
</blockquote>
&nbsp;В настоящее время в стадии разработки: изготовление&nbsp; Ортопедических Аппаратов.<br>
<blockquote>
</blockquote>
Это технические средства&nbsp; для исправления&nbsp; деформации и недостатков &nbsp;опорно- двигательной системы.<br>
<blockquote>
</blockquote>
Они призваны частично восстановить функции тела (рук, ног.)<br>
<blockquote>
</blockquote>
НПП» Прогресс» является Поставщиком технических средств реабилитации, обеспечения социальных обязательств государства перед инвалидами&nbsp; .<br>
<blockquote>
</blockquote>
Работает по исполнению Контрактов и Договоров , заключенных с Фондом Социального Страхования РФ.<br>
<blockquote>
</blockquote>
Мы поставляем ходунки для детей с заболеваниями ДЦП, различные виды опор для &nbsp;инвалидов, ходунков, подгузников для взрослы,.а также специальных средств при нарушениях функции выделения и средств ухода за кожей вокруг стомы.<br>
 При Предприятии&nbsp; работает магазин по реализации средств реабилитации для инвалидов. <br>
 <br>
<p>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>