<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "В интернет-магазине Stoma26 вы можете получить компенсацию на приобретенные технические средства реабилитации. Подробности на нашем сайте STOMA26");
$APPLICATION->SetPageProperty("title", "Как получить компенсацию на приобретенные ТСР?");
$APPLICATION->SetTitle("Как получить компенсацию на приобретенные ТСР?");?>

<p>
	В настоящее время в России действует индивидуальная программа реабилитации (ИПР) или абилитации (ИПРА), которая позволяет людям с ограниченными возможностями получить компенсацию за приобретённые технические средства реабилитации (ТСР).
</p>
<p>
	 Для её реализации необходимо предоставить в Ставропольское региональное отделение Фонда социального страхования Российской Федерации:
</p>
<p>
	<ul>
		<li>документ, удостоверяющий личность;</li>
		<li>заявление на компенсацию, купленного за свой счёт тср, и (или) оказанной услуги;</li>
		<li>номер счёта заявителя или адрес почтового отделения по месту жительства;</li>
		<li>СНИЛС;</li>
		<li>индивидуальную программу реабилитации;</li>
		<li>товарно-кассовый чек (обязательно обозначение товара, его количество, цена и стоимость).</li>
	</ul>
</p>
<p>
	<b>Срок принятия решения о выдаче компенсации:</b> 30 дней с момента подачи инвалидом заявления
</p>
<p>
	<b>Срок выплаты денежных средств:</b> 30 дней с момента принятия решения
</p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>