<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Интернет-магазин Stoma26 имеет несколько возможностей доставки на выбор клиента. Доставка осуществляется по всей России.");
$APPLICATION->SetPageProperty("title", "Возможности доставки интернет-магазина Stoma26.");
$APPLICATION->SetTitle("Доставка");?><div>
 <span style="color: #ff00ff;"><b>Где бы не находился клиент интернет-магазина stoma26.ru, мы доставим заказ в нужное время, в оговоренной комплектации, в любую точку России. К Вашим услугам курьерская служба СДЭК, КСЭ, а также почта&nbsp;России.</b></span>
</div>
<h3>
Доставка Почтой России</h3>
 <img width="300" alt="f29582397cf31f55e51d6977645f612f.jpg" src="/upload/medialibrary/aec/it03vxllaymw7l0oim5fa5foymqa1jnb.jpg" height="149" title="f29582397cf31f55e51d6977645f612f.jpg"><br>
<p>
	 Регион доставки: Россия (любой населенный пункт)&nbsp;
</p>
<p>
 <b>Стоимость доставки:</b>&nbsp;Отправление осуществляется ценной посылкой, поэтому стоимость доставки будет зависеть от стоимости и веса заказа.&nbsp; "Используются расчеты Универсального калькулятора Почты России и EMS"
</p>
<p>
	 Обязательно укажите почтовый индекс. Оплаченный заказ в течении 1-3 рабочих дней передается на почту. Сроки доставки почтой, полностью зависят от работы почты. По прибытии заказа, Вы получите извещение.&nbsp;
</p>
<p>
 <b>Получение посылки в почтовом отделении, указанном на извещении:</b>&nbsp;Если посылка была повреждена (т.е. имеет внешние нарушения), то Вы можете отказаться от получения посылки, составив соответствующий акт. В этом случае посылка Вам будет выслана повторно или возвращены деньги. Претензии по внешнему виду принимаются только в момент получения заказа. Комиссия наложенного платежа составляет 2% от суммы заказа (включая сумму&nbsp; доставки)&nbsp;
</p>
<p>
	 Отследить посылку можно здесь&nbsp;<a href="https://www.pochta.ru/tracking"><b>Отслеживание посылок - Почта России</b></a>
</p>
<h3>Доставка СДЭК</h3>
 <img width="300" alt="mailservice 2.png" src="/upload/medialibrary/0e6/doi1h0kberqcvlyszzb4thsrdxvpg17l.png" height="115" title="mailservice 2.png"><br>
<p>
	 Краткая информация о&nbsp;СДЭК. Курьерская служба&nbsp;СДЭК&nbsp;предлагает комплекс логистических услуг по доставке грузов и документов по России и миру. А также активно работает&nbsp;по такому направлению, как доставка товаров для интернет-магазинов и других компаний дистанционной торговли.
</p>
<ul>
	<li> <br>
 </li>
</ul>
<table bgcolor="#e1fed7" cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<td align="left">
		<p>
			 Подключите CDEK ID — получайте посылки без паспорта!
		</p>
	</td>
</tr>
<tr>
	<td align="left">
		<p>
			 Это ваш личный ID — аналог электронной подписи в системе СДЭК, который поможет получить посылку максимально быстро:<br>
		</p>
		<p>
 <br>
			 ✔&nbsp;без предъявления документов;<br>
		</p>
		<p>
			 ✔&nbsp;без заполнения накладной;
		</p>
		<p>
			 ✔&nbsp;по SMS-коду.
		</p>
	</td>
</tr>
<tr>
	<td align="left">
		<p>
			 Подключиться к системе можно в пункте выдачи СДЭК или онлайн<br>
			 за 1 минуту.
		</p>
		<p>
 <a href="https://cdekid.cdek.ru/?utm_medium=email&utm_source=UniSender&utm_campaign=266192536&utm_content=162350758"><b>Подключить CDEK ID сейчас</b></a><br>
		</p>
		<p>
			 Отследить отправление можно здесь&nbsp;<a href="https://cdek.kg/track.html"><b>Отслеживание отправление СДЭК</b></a>
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<h2>
"Курьер Сервис Экспресс"<br>
 </h2>
 <img width="150" alt="WxsSs3cOBd87WK7dBcPESx-E2LmClYdA98xC7olu_nGzguGnaMCiZEFfezu14b42Uzgu_qi- 1.jpg" src="/upload/medialibrary/94e/x5vmlkbdrmnwn3p1i9zy40hndux3pjju.jpg" height="150" title="WxsSs3cOBd87WK7dBcPESx-E2LmClYdA98xC7olu_nGzguGnaMCiZEFfezu14b42Uzgu_qi- 1.jpg"><br>
<p>
	 &nbsp; &nbsp;&nbsp;Компания "Курьер Сервис Экспресс" начала свою деятельность на рынке курьерских услуг в 1997 году. Сегодня "Курьер Сервис Экспресс" - надежный партнер для тысяч компаний, сделавших свой выбор в пользу качественных и современных услуг доставки. Клиенты компании – представители малого и среднего бизнеса, а также крупные российские и международные компании.<br>
</p>
<p>
	 В год "Курьер Сервис Экспресс" доставляет более 10 000 000 отправлений, и за каждым из них стоит история конкретного человека или компании. КСЭ доверяют: сверхсрочное, важное, ценное и то, от чего зависит не только успешность бизнеса, но и будущее. Отлаженные логистические схемы и широкий спектр транспортных возможностей позволяет компании обеспечить оперативную доставку по принципу «от двери до двери» по России, СНГ и миру.&nbsp;
</p>
<p>
	 Спектр предоставляемых компанией услуг достаточно широк. Помимо курьерской доставки он включает:&nbsp;
</p>
<ul>
	 услуги таможенного представителя и перевозчика;<br>
	 складскую логистику;<br>
	 полный комплекс решений для интернет-магазинов - фулфилмент.<br>
</ul>
 <br>
<p>
	 "Курьер Сервис Экспресс" доставляет опасные грузы, осуществляет транспортировку отправлений, требующих соблюдение температурного режима, организует почтовые комнаты в офисах/представительствах клиентов. Надежность работы с компанией подтверждена долгосрочными партнерскими отношениями с ведущими российскими и зарубежными компаниями - лидерами своей отрасли. "Курьер Сервис Экспресс"&nbsp; успешно сотрудничает с государственными организациями, топливно-энергетическими концернами, научно-производственными компаниями, финансовыми корпорациями и банками, предприятиями, представляющими медицинскую и фармацевтическую отрасли, интернет-магазинами и частными лицами.&nbsp;
</p>
<p>
	 Деятельность компании осуществляется на основании почтовой лицензии, а также свидетельства о включении в реестр таможенных представителей.
</p>
<p>
	 Отследить отправление можно здесь&nbsp;<a href="https://www.cse.ru/stv/delivery/"><b>Управление доставкой КСЭ</b></a><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>