<?
$MESS['MISS_CORE_MODULE'] = 'Не установлен модуль adwex.sdektrack';
$MESS['CDEK_ACCOUNT_REQURED'] = 'В вызове компонента не хватает параметра Account';
$MESS['CDEK_PASSWORD_REQURED'] = 'В вызове компонента не хватает параметра Secure_password';
$MESS['CDEK_SHUTDOWN'] = 'Сервер СДЕК не отвечает';

$MESS['CDEK_NOORDERINFO'] = "Сервер СДЭК вернул пустой ответ по указанному коду отслеживания";

$MESS['CDEK_STATUS_1_NAME'] = 'Создан';
$MESS['CDEK_STATUS_1_DESC']	= 'Заказ зарегистрирован в базе данных СДЭК';
$MESS['CDEK_STATUS_2_NAME'] = 'Удален';
$MESS['CDEK_STATUS_2_DESC']	= 'Заказ отменен ИМ после регистрации в системе до прихода груза на склад СДЭК в городе-отправителе';
$MESS['CDEK_STATUS_3_NAME'] = 'Принят на склад отправителя';
$MESS['CDEK_STATUS_3_DESC']	= 'Оформлен приход на склад СДЭК в городе-отправителе';
$MESS['CDEK_STATUS_4_NAME'] = 'Вручен';
$MESS['CDEK_STATUS_4_DESC'] = 'Успешно доставлен и вручен адресату (конечный статус)';
$MESS['CDEK_STATUS_5_NAME'] = 'Не вручен';
$MESS['CDEK_STATUS_5_DESC'] = 'Покупатель отказался от покупки, возврат в ИМ (конечный статус)';
$MESS['CDEK_STATUS_6_NAME'] = 'Выдан на отправку в г. отправителе';
$MESS['CDEK_STATUS_6_DESC']	= 'Оформлен расход со склада СДЭК в городе-отправителе. Груз подготовлен к отправке (консолидирован с другими посылками)';
$MESS['CDEK_STATUS_7_NAME'] = 'Сдан перевозчику в г. отправителе';
$MESS['CDEK_STATUS_7_DESC'] = 'Зарегистрирована отправка в городе-отправителе. Консолидированный груз передан на доставку (в аэропорт/загружен машину)';
$MESS['CDEK_STATUS_8_NAME'] = 'Отправлен в г. получатель';
$MESS['CDEK_STATUS_8_DESC'] = 'Зарегистрирована отправка в город-получатель, груз в пути';
$MESS['CDEK_STATUS_9_NAME'] = 'Встречен в г. получателе';
$MESS['CDEK_STATUS_9_DESC'] = 'Зарегистрирована встреча груза в городе-получателе';
$MESS['CDEK_STATUS_10_NAME'] = 'Принят на склад доставки';
$MESS['CDEK_STATUS_10_DESC'] = 'Оформлен приход на склад города-получателя, ожидает доставки до двери';
$MESS['CDEK_STATUS_11_NAME'] = 'Выдан на доставку';
$MESS['CDEK_STATUS_11_DESC'] = 'Добавлен в курьерскую карту, выдан курьеру на доставку';
$MESS['CDEK_STATUS_12_NAME'] = 'Принят на склад до востребования';
$MESS['CDEK_STATUS_12_DESC'] = 'Оформлен приход на склад города-получателя. Доставка до склада, посылка ожидает забора клиентом - покупателем ИМ';
$MESS['CDEK_STATUS_13_NAME'] = 'Принят на склад транзита';
$MESS['CDEK_STATUS_13_DESC'] = 'Оформлен приход в городе-транзите';
$MESS['CDEK_STATUS_16_NAME'] = 'Возвращен на склад отправителя';
$MESS['CDEK_STATUS_16_DESC'] = 'Повторно оформлен приход в городе-отправителе (не удалось передать перевозчику по какой-либо причине)';
$MESS['CDEK_STATUS_17_NAME'] = 'Возвращен на склад транзита';
$MESS['CDEK_STATUS_17_DESC'] = 'Повторно оформлен приход в городе-транзите (груз возвращен на склад)';
$MESS['CDEK_STATUS_18_NAME'] = 'Возвращен на склад доставки';
$MESS['CDEK_STATUS_18_DESC'] = 'Оформлен повторный приход на склад в городе-получателе. Доставка не удалась по какой-либо причине, ожидается очередная попытка доставки';
$MESS['CDEK_STATUS_19_NAME'] = 'Выдан на отправку в г. транзите';
$MESS['CDEK_STATUS_19_DESC'] = 'Оформлен расход в городе-транзите';
$MESS['CDEK_STATUS_20_NAME'] = 'Сдан перевозчику в г. транзите';
$MESS['CDEK_STATUS_20_DESC'] = 'Зарегистрирована отправка у перевозчика в городе-транзите';
$MESS['CDEK_STATUS_21_NAME'] = 'Отправлен в г. транзит';
$MESS['CDEK_STATUS_21_DESC'] = 'Зарегистрирована отправка в город-транзит. Проставлены дата и время отправления у перевозчика';
$MESS['CDEK_STATUS_22_NAME'] = 'Встречен в г. транзите';
$MESS['CDEK_STATUS_22_DESC'] = 'Зарегистрирована встреча в городе-транзите';
	


	

