<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Здесь вы найдете ИНН, КПП, ОГРН, номер расчетного счета, БИК и номер Корсчета компании ООО НПП Прогресс, являющейся владельцем интернет-магазина Stoma26");
$APPLICATION->SetPageProperty("title", "Реквизиты компании ООО НПП Прогресс");
$APPLICATION->SetTitle("Реквизиты");?><p>
	 Наши реквизиты:
</p>
<p>
	ООО "НПП Прогресс"<br>
	г. Ставрополь, ул. Георгия Ореховского, 12<br>
	 ИНН:&nbsp;2635238673<br>
	 КПП:&nbsp;263501001<br>
	 ОГРН:&nbsp;1182651023631<br>
	 Расчетный счет:&nbsp;407028109601000116636<br>
	 Наименование банка:&nbsp;ДО №5230/0142 Ставропольского отделения ПАО Сбербанка<br>
	 БИК:&nbsp;040702615<br>
	 Корсчет:&nbsp;30101810907020000615
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>